export default {
  text: `React — JavaScript-библиотека с открытым исходным кодом для разработки
        пользовательских интерфейсов. React разрабатывается и поддерживается
        Facebook, Instagram и сообществом отдельных разработчиков и корпораций.
        React может использоваться для разработки одностраничных и мобильных
        приложений. React — JavaScript-библиотека с открытым исходным кодом для
        разработки пользовательских интерфейсов. React разрабатывается и
        поддерживается Facebook, Instagram и сообществом отдельных разработчиков
        и корпораций. React может использоваться для разработки одностраничных и
        мобильных приложенийReact — JavaScript-библиотека с открытым исходным
        кодом для разработки пользовательских интерфейсов. React разрабатывается
        и поддерживается Facebook, Instagram и сообществом отдельных
        разработчиков и корпораций. React может использоваться для разработки
        одностраничных и мобильных приложенийReact — JavaScript-библиотека с
        открытым исходным кодом для разработки пользовательских интерфейсов.
        React разрабатывается и поддерживается Facebook, Instagram и сообществом
        отдельных разработчиков и корпораций. React может использоваться для
        разработки одностраничных и мобильных приложенийReact —
        JavaScript-библиотека с открытым исходным кодом для разработки
        пользовательских интерфейсов. React разрабатывается и поддерживается
        Facebook, Instagram и сообществом отдельных разработчиков и корпораций.
        React может использоваться для разработки одностраничных и мобильных
        приложенийReact — JavaScript-библиотека с открытым исходным кодом для
        разработки пользовательских интерфейсов. React разрабатывается и
        поддерживается Facebook, Instagram и сообществом отдельных разработчиков
        и корпораций. React может использоваться для разработки одностраничных и
        мобильных приложенийReact — JavaScript-библиотека с открытым исходным
        кодом для разработки пользовательских интерфейсов. React разрабатывается
        и поддерживается Facebook, Instagram и сообществом отдельных
        разработчиков и корпораций. React может использоваться для разработки
        одностраничных и мобильных приложений`,
};
